[
    {
        "name": "Бакалавр",
        "description": "Нервы",
        "details": "Даниил Данковский, известный как Бакалавр, — бакалавр медицинских наук, столичный учёный, основатель знаменитой «Танатики», один из трёх играбельных персонажей наравне с Гаруспиком и Самозванкой. Является главным героем DLC Мраморное гнездо."
    },
    {
        "name": "Аглая Лилич",
        "description": "Нервы",
        "details": "Аглая Лилич — инквизитор, присланная в город из столицы для борьбы с эпидемией."
    },
    {
        "name": "Самозванка",
        "description": "Нервы",
        "details": "Клара – также известная как Самозванка – загадочная молодая девочка утверждающая, что она может творить чудеса. Она является одним из трех игровых персонажей, на ряду с Бакалавром и Гаруспиком."
    },
    {
        "name": "Петр Стаматин",
        "description": "Нервы",
        "details": "Петр Стаматин — столичный архитектор и создатель Многогранника. Младший брат-близнец Андрея Стаматина."
    },
    {
        "name": "Марк Бессмертник",
        "description": "Нервы",
        "details": "Марк Бессмертник – режиссер в городском Театре."
    },
    {
        "name": "Анна Ангел",
        "description": "Нервы",
        "details": "Анна Ангел – молодая девушка, живущая в особняке Вербы, находящемся в восточной части города. Страдает агорафобией и имеет очень таинственное прошлое."
    },
    {
        "name": "Юлия Люричева",
        "description": "Нервы",
        "details": "Юлия Люричева – житель Города и архитектор дорожной системы. Рационалист и скептик; местные жители считают ее довольно фаталистичным человеком."
    },
    {
        "name": "Мария Каина",
        "description": "Нервы",
        "details": "Мария Каина – старший ребенок Нины Каиной и Виктора Каина. После смерти своей матери она становится наследницей титула Алой Хозяйки."
    },
    {
        "name": "Ева Ян",
        "description": "Нервы",
        "details": "Ева Ян – владелица Омута, дома, в котором по прибытию в город останавливается Бакалавр."
    },
    {
        "name": "Младший Влад",
        "description": "Нервы",
        "details": "Младший Владислав Ольгимский, также известный как Младший Влад — старший ребёнок и наследник семейства Ольгимских."
    },
    {
        "name": "Исидор Бурах",
        "description": "Кровь",
        "details": "Исидор Бурах был знахарем, менху и отцом Артемия Бураха."
    },
    {
        "name": "Станислав Рубин",
        "description": "Кровь",
        "details": "Станислав Рубин – верный ученик Исидора Бураха. После смерти своего учителя он становится единственным городским врачом."
    },
    {
        "name": "Спичка",
        "description": "Кровь",
        "details": "Спичка – мальчишка-сирота, лучше всех ориентирующийся в Городе и знающий множество его секретов."
    },
    {
        "name": "Мишка",
        "description": "Кровь",
        "details": "Мишка – задумчивая и сварливая маленькая девочка. У нее часто бывают разные предчувствия, некоторые говорят, что она «дикая совсем, как зверюшка»."
    },
    {
        "name": "Капелла",
        "description": "Кровь",
        "details": "Виктория Ольгимская-младшая, также известная как Капелла, - младший ребенок в семье Ольгимских. После смерти матери она унаследовала титул Белой Хозяйки."
    },
    {
        "name": "Тая Тычик",
        "description": "Кровь",
        "details": "Дочка коменданта Термитника, степнячка. Энергичный и своенравный ребёнок."
    },
    {
        "name": "Оспина",
        "description": "Кровь",
        "details": "Загадочное существо. Никто не знает, как Оспина появилась в городе. Большинство склоняется к тому, что она пришла из Степи и что она не человек, а дух — голем, созданный Степью."
    },
    {
        "name": "Ноткин",
        "description": "Кровь",
        "details": "Ноткин не так мрачен, как Хан. Он прямодушен, вспыльчив, но и отходчив, а по натуре скорее добр. Однако он осознаёт свою власть и связанную с ней ответственность."
    },
    {
        "name": "Лара Равель",
        "description": "Кровь",
        "details": "Это умная, самоотверженная и гордая девушка. Она недавно потеряла горячо любимого отца и до сих пор переживает утрату. Почти всегда смотрит прямо в глаза, не отводит — взгляд горящий, нервный, требовательный."
    },
    {
        "name": "Каспар Каин",
        "description": "Кровь",
        "details": "Кай, Питер Пэн и даже чуточку Джоффри — но лишь чуточку. Недобрый, но вдохновенный и справедливый. Правит королевством детей в Многограннике и рисует его карту."
    },
    {
        "name": "Гриф",
        "description": "Кровь",
        "details": "Гриф мечтает, чтоб никто не смел ему приказывать (ни люди, ни степные чудища, например, коих он суеверно побаивается). Над врагом предпочтёт поглумиться, чем в самом деле надёжно с ним расправиться (не из гуманизма, а всё из той же любви к красоте)."
    },
    {
        "name": "Георгий Каин",
        "description": "Кости",
        "details": "Георгий Каин — глава семейства Каиных и городской судья."
    },
    {
        "name": "Катерина Сабурова",
        "description": "Кости",
        "details": "Главная правительница и пророчица (по статусу), по сути — самозванка, человек не на своем месте."
    },
    {
        "name": "Виктор Каин",
        "description": "Кости",
        "details": "Виктор Каин – старший семьи Каинов и муж покойной Нины Каиной."
    },
    {
        "name": "Александр Сабуров",
        "description": "Кости",
        "details": "Александр Сабуров-муж Катерины Сабуровой, отвечает за порядок в городе и уголовное преследование."
    },
    {
        "name": "Оюн",
        "description": "Кости",
        "details": "Это могучий, огромный человек с недюжинной выдержкой. Далеко не глуп, но ограничен. Его ум ленив, ему не хватает воображения. В глубине души он растерян, чувствует свое бессилие перед Ольгимскими и перед временем."
    },
    {
        "name": "Тяжелый Влад",
        "description": "Кости",
        "details": "Огромный, могучий, страшный человек, владелец Проекта Быков — всего городского производства."
    },
    {
        "name": "Тяжелый Влад",
        "description": "Кости",
        "details": "Огромный, могучий, страшный человек, владелец Проекта Быков — всего городского производства."
    },
]
